{
  "add_investigation": "Onderzoek toevoegen",
  "add_investigation_for_each_csb_request": "Voeg voor elk verzoek van het centraal stembureau een onderzoek toe en voer de aanleiding in.",
  "back_to_all_investigations": "Terug naar alle onderzoeken",
  "continue_to_findings": "Verder naar bevindingen",
  "download_corrigendum_link": "Download corrigendum voor stembureau {number}",
  "findings": {
    "investigation_findings_title": "Bevindingen van het onderzoek door het gemeentelijk stembureau",
    "investigation_findings": "Bevindingen onderzoek",
    "instructions": "<ul><li>Noteer de uitkomst van het onderzoek door het gemeentelijk stembureau.</li><li>Geef ook aan wat het gemeentelijk stembureau heeft gedaan om tot deze uitkomst te komen.</li></ul>",
    "hint": "Deze verklaring wordt opgenomen in het proces-verbaal van het gemeentelijk stembureau",
    "title": "Bevindingen",
    "corrected_result": "Is er een gecorrigeerde uitslag?",
    "corrected_result_no": "Het stembureau hoeft niet in Abacus te worden ingevuld.",
    "corrected_result_yes": "Vul de nieuwe telresultaten in op het corrigendum proces-verbaal van het stembureau. Laat daarna het corrigendum invoer in Abacus."
  },
  "from_central_polling_station": "Onderzoeksverzoeken vanuit het centraal stembureau",
  "investigations_in_committee_session": "Onderzoeken in {sessionLabel}",
  "multiple_polling_stations": "Zijn er voor meerdere stembureaus onderzoeken aangevraagd? Doorloop de volgende stappen dan voor elk stembureau.",
  "pick_corrected_result": "Kies een van opties",
  "pick_polling_station": "Voor welk stembureau wordt het onderzoek gedaan?",
  "print_corrigendum": "Print het corrigendum",
  "print_corrigendum_form": "Print daarna het corrigendum formulier.",
  "print_corrigendum_instructions": {
    "add_the_findings": "Voer in de volgende stap de bevindingen van het onderzoek in.",
    "after_the_investigation": "Na het onderzoek van het gemeentelijk stembureau",
    "conduct_investigation": "Voer het onderzoek uit",
    "corrigendum_explanation": "In het corrigendum staan de telresultaten van dit stembureau uit de vorige zitting.",
    "download_and_print": "<strong>Download het corrigendum en druk het af.</strong>",
    "if_new_result": "Als er nieuwe telresultaten zijn: laat twee invoerders de nieuwe resultaten invoeren in Abacus.",
    "indicate_new_result": "Geef aan of er voor dit stembureau een nieuwe uitslag is.",
    "investigate_results": "Onderzoek de resultaten van het stembureau en besluit of een hertelling nodig is.",
    "more_investigations": "Moeten er voor meerdere stembureaus onderzoeken worden gedaan? Print dan voor ieder stembureau een corrigendum.",
    "print_recommendation": "<strong>Tip</strong>: print eerst alleen de eerste pagina. Druk de rest pas af als uit het onderzoek blijkt dat een hertelling moet worden gedaan.",
    "recount_needed": "Moet er herteld worden? Print dan de overige pagina's van het corrigendum. Daarop worden de gecorrigeerde telresultaten ingevoerd."
  },
  "print_corrigendum_short": "Corrigendum printen",
  "reason_and_assignment": {
    "central_polling_station": "Aanleiding en opdracht van het centraal stembureau",
    "csb_assignment": "Schrijf ook op wat er in opdracht van het centraal stembureau moet worden onderzocht. Bijvoorbeeld: hertel de stembiljetten van lijst 12.",
    "title": "Aanleiding en opdracht",
    "why_investigate_results": "Waarom worden de resultaten van dit stembureau onderzocht? Denk bijvoorbeeld aan een onverklaard telverschil of een bezwaar."
  },
  "title": "Onderzoeken"
}
