{
  "abacus_gathers_these_data": "Tijdens het werk verzamelt Abacus de volgende gegevens:",
  "abacus_uses_these_data": "Abacus gebruikt de gegevens voor het correct laten verlopen van het invoerproces. Uw inlognaam wordt gebruikt voor het goed laten functioneren van het vier-ogen-principe bij de invoer van de processen-verbaal. Ook bestaat de mogelijkheid dat de gegevens door de gemeente of Kiesraad worden gebruikt bij onderzoek naar het verkiezingsproces.",
  "account_information": "U heeft voor Abacus een account ontvangen en kunt deze personaliseren met uw eigen naam. Deze wordt opgeslagen op de server in het lokale netwerk. Als onderdeel van de uitslagvaststelling worden de ingevoerde gegevens van de processen-verbaal van de stembureaus gedeeld.",
  "data_entry_of_documents": "Invoer van processen-verbaal",
  "data_not_automatically_shared": "De gebruikersgegevens worden niet automatisch gedeeld en blijven op de server tot deze door de gemeente wordt gewist. In het verkiezingsproces is de wettelijke termijn voor het bewaren van alle papieren documenten voor onderzoek 3 maanden.",
  "details_and_explanations_you_enter": "eventuele bijzonderheden of verklaringen die u invoert",
  "documents_you_enter": "de processen-verbaal die u invoert (ten behoeve van het vier-ogen-principe)",
  "execution_of_result_determination": "De grondslag voor het verwerken van de persoonsgegevens is de uitvoering van de uitslagvaststelling conform de Kieswet.",
  "how_is_abacus_used": "Hoe wordt Abacus gebruikt?",
  "information_point_elections": "Informatiepunt Verkiezingen:\nhttps://kiesraad.nl/contact",
  "introduction": "Abacus wordt geleverd door de Kiesraad en gebruikt door de gemeente in het verkiezingsproces om processen-verbaal te digitaliseren, uitslagen op te tellen en documenten te genereren.",
  "know_more": "Meer weten?",
  "more_information_on_abacus": "Meer informatie over Abacus zelf krijgt u bij de Kiesraad:",
  "more_information_on_abacus_usage": "Meer informatie over het gebruik van Abacus door uw gemeente krijgt u via de coördinator en/of beheerder van de Abacus installatie waar u mee werkt.",
  "more_information_on_data_protection": "Meer informatie over gegevensbescherming krijgt u via de Functionaris Gegevensbescherming van uw gemeente.",
  "no_automated_decision_making": "Er is geen sprake van geautomatiseerde besluitvorming op basis van uw gegevens.",
  "title": "Privacyverklaring",
  "use_on_local_server": "Abacus is gemaakt voor gebruik op een lokale server in een netwerk met invoerstations, zonder internetverbinding.",
  "user_data": "Gebruikersgegevens",
  "view_source_code": "U kunt de broncode van Abacus ook zelf op internet bekijken:\nhttps://github.com/kiesraad/abacus",
  "what_are_these_data_used_for": "Waar worden deze gegevens voor gebruikt?",
  "what_data_does_abacus_use": "Welke gegevens gebruikt Abacus?",
  "what_is_the_basis_for_data_usage": "Wat is de grondslag voor het gebruik van uw persoonsgegevens?",
  "your_actions": "acties die u met uw account doet (ten behoeve van logging)",
  "your_ip_address": "uw IP adres op het lokale netwerk",
  "your_login_name": "uw inlognaam"
}
