{
  "content": "<p><strong>versie 26-01-2025</strong></p>Abacus wordt geleverd door de Kiesraad en gebruikt door de gemeente in het verkiezingsproces om processen-verbaal te digitaliseren, uitslagen op te tellen en documenten te genereren.<h2>Hoe wordt Abacus gebruikt?</h2><p>Abacus is gemaakt voor gebruik op een lokale server in een netwerk met invoerstations, zonder internetverbinding.</p>Je hebt voor Abacus een account ontvangen en kunt deze personaliseren met je eigen naam. Dit wordt opgeslagen op de server in het lokale netwerk. Als onderdeel van de uitslagvaststelling worden de ingevoerde gegevens van de processen-verbaal van de stembureaus openbaar gemaakt.<h2>Welke gegevens gebruikt Abacus?</h2><p>Tijdens het werk verzamelt Abacus de volgende gegevens:</p><h3>Gebruikersgegevens</h3><ul><li>Je inlognaam</li><li>Je IP-adres op het lokale netwerk</li><li>Acties die je met je account doet (ten behoeve van logging)</li></ul><h3>Invoer van processen-verbaal</h3><ul><li>De processen-verbaal die je invoert (ten behoeve van het vierogenprincipe)</li><li>Eventuele bijzonderheden of verklaringen die je invoert</li></ul><h2>Waar worden deze gegevens voor gebruikt?</h2><p>Abacus gebruikt de gegevens voor het correct laten verlopen van het invoerproces. Ook bestaat de mogelijkheid dat de gegevens door de gemeente of Kiesraad worden gebruikt bij onderzoek naar het verkiezingsproces.</p><p>Jouw inlognaam wordt gebruikt voor het goed laten functioneren van het vierogenprincipe bij de invoer van de processen-verbaal. Gebruikersgegevens worden niet automatisch gedeeld en blijven op de server totdat ze door de gemeente worden gewist.</p><p>In het verkiezingsproces is de wettelijke termijn voor het bewaren van alle papieren documenten voor onderzoek 3 maanden.</p>Er is geen sprake van geautomatiseerde besluitvorming op basis van jouw gegevens.<h2>Wat is de grondslag voor het gebruik van jouw persoonsgegevens?</h2>De grondslag voor het verwerken van persoonsgegevens is de uitvoering van de uitslagvaststelling conform de Kieswet.<h2>Meer weten?</h2><p>Meer informatie over gegevensbescherming krijg je via de Functionaris Gegevensbescherming van jouw gemeente.</p><p>Meer informatie over het gebruik van Abacus door jouw gemeente krijg je via de coördinator en/of beheerder van de Abacus-installatie waar je mee werkt.</p><p>Meer informatie over Abacus zelf krijg je bij het Informatiepunt Verkiezingen van de Kiesraad: https://kiesraad.nl/contact</p>Je kunt de broncode van Abacus ook zelf op internet bekijken: https://github.com/kiesraad/abacus",
  "title": "Privacyverklaring"
}
